export const answers = [
	{
		year: 1948,
		title: 'הכרזת העצמאות',
		info: [
			'הכרזת העצמאות של מדינת ישראל התקיימה ביום שישי, ה\' באייר ה\'תש"ח, 14 במאי 1948 בעיר תל אביב, בבית דיזנגוף שבשדרות רוטשילד 16. בטקס, שהתקיים בהתאם להחלטת מנהלת העם כשמונה שעות לפני סיום המנדט הבריטי בהתאם להחלטת החלוקה של עצרת האו"ם מכ"ט בנובמבר 1947, הכריז יושב ראש מנהלת העם דוד בן-גוריון על הקמת מדינת ישראל ונחתמה מגילת העצמאות.',
		],
		link: 'https://he.wikipedia.org/wiki/%D7%94%D7%9B%D7%A8%D7%96%D7%AA_%D7%94%D7%A2%D7%A6%D7%9E%D7%90%D7%95%D7%AA',
		img: '123456.jpg',
	},
	{
		year: 1967,
		title: 'הקרב על ירושלים במלחמת ששת הימים',
		info: [
			'הקרב על ירושלים היה אחד הקרבות המרכזיים והקשים שנערכו בחזית הירדנית בין הלגיון הירדני לבין כוחות צה"ל במלחמת ששת הימים. הקרב ארך כשלושה ימים, 5–7 ביוני 1967 (כ"ו–כ"ח באייר תשכ"ז). במהלך הקרב השתלטו הכוחות הישראליים על מרחב ירושלים כולו, כולל ירושלים המזרחית והעיר העתיקה בירושלים.',
		],
		link: 'https://he.wikipedia.org/wiki/%D7%94%D7%A7%D7%A8%D7%91_%D7%A2%D7%9C_%D7%99%D7%A8%D7%95%D7%A9%D7%9C%D7%99%D7%9D_%D7%91%D7%9E%D7%9C%D7%97%D7%9E%D7%AA_%D7%A9%D7%A9%D7%AA_%D7%94%D7%99%D7%9E%D7%99%D7%9D',
		img: '123457.jpg',
	},
];
