export const answers = [
	{
		year: 1948,
		title: 'הכרזת העצמאות',
		info: [
			'הכרזת העצמאות של מדינת ישראל התקיימה ביום שישי, ה\' באייר ה\'תש"ח, 14 במאי 1948 בעיר תל אביב, בבית דיזנגוף שבשדרות רוטשילד 16. בטקס, שהתקיים בהתאם להחלטת מנהלת העם כשמונה שעות לפני סיום המנדט הבריטי בהתאם להחלטת החלוקה של עצרת האו"ם מכ"ט בנובמבר 1947, הכריז יושב ראש מנהלת העם דוד בן-גוריון על הקמת מדינת ישראל ונחתמה מגילת העצמאות.',
		],
		link: 'https://he.wikipedia.org/wiki/%D7%94%D7%9B%D7%A8%D7%96%D7%AA_%D7%94%D7%A2%D7%A6%D7%9E%D7%90%D7%95%D7%AA',
		img: '1bc14200.jpg',
	},
	{
		year: 1949,
		title: 'דגל הדיו',
		info: [
			'דגל הדיו הוא דגל ישראל מאולתר, עשוי בד לבן ודיו, שהונף ב-10 במרץ 1949, ט\' באדר ה\'תש"ט, על ידי חיילי חטיבת הנגב, לאחר כיבוש משטרת אוּם רַשְרַש (כיום אילת), במסגרת מבצע עובדה. צילום המעמד הפך לאחד מסמלי מלחמת העצמאות והפך עם השנים לגרסה הישראלית המקבילה להנפת הדגל באיוו ג\'ימה, וכיום אחד התצלומי הישראלים ואחד מתצלומי צבא הגנה לישראל המפורסמים ביותר בכל הזמנים.',
		],
		link: 'https://he.wikipedia.org/wiki/%D7%93%D7%92%D7%9C_%D7%94%D7%93%D7%99%D7%95',
		img: 'e89b89ed.jpg',
	},
	{
		year: 1967,
		title: 'שחרור הכותל המערבי',
		info: [
			'הקרב על ירושלים היה אחד הקרבות המרכזיים והקשים שנערכו בחזית הירדנית בין הלגיון הירדני לבין כוחות צה"ל במלחמת ששת הימים. הקרב ארך כשלושה ימים, 5–7 ביוני 1967 (כ"ו–כ"ח באייר תשכ"ז). במהלך הקרב השתלטו הכוחות הישראליים על מרחב ירושלים כולו, כולל ירושלים המזרחית והעיר העתיקה בירושלים.',
		],
		link: 'https://he.wikipedia.org/wiki/%D7%94%D7%A7%D7%A8%D7%91_%D7%A2%D7%9C_%D7%99%D7%A8%D7%95%D7%A9%D7%9C%D7%99%D7%9D_%D7%91%D7%9E%D7%9C%D7%97%D7%9E%D7%AA_%D7%A9%D7%A9%D7%AA_%D7%94%D7%99%D7%9E%D7%99%D7%9D',
		img: 'ed08098b.jpg',
	},
	{
		year: 1978,
		title: 'אבניבי',
		info: [
			'אָבָּנִיבִּי (או אָ-בָּ-נִי-בִּי) הוא פזמון עברי, שהיה השיר הזוכה באירוויזיון 1978. הוא נכתב על ידי אהוד מנור והולחן בידי נורית הירש. את הפזמון ביצעו יזהר כהן ולהקת אלף-בית, שייצגו בתחרות את ישראל.',
			'הפזמון החוזר ("אָבָּנִיבִּי אוֹבּוֹהֵבֵּב אוֹבּוֹתָבָּךְ") כתוב בשפת הבי"ת ופירושו "אני אוהב אוֹתָךְ". השיר, בסגנון דיסקו קצבי, יועד במקור לפסטיבל שירי הילדים, אך לבסוף הוצע לפסטיבל הזמר והפזמון (תשל"ח), ששימש אז כקדם-אירוויזיון. השיר נבחר לייצג את ישראל באירוויזיון 1978 לאחר שזכה במקום הראשון בפסטיבל.',
		],
		link: 'https://he.wikipedia.org/wiki/%D7%90%D7%91%D7%A0%D7%99%D7%91%D7%99',
		img: '8145250b.jpg',
	},
	{
		year: 1979,
		title: 'הסכם השלום עם למצרים',
		info: [
			'הסכם השלום בין ישראל למצרים הוא הסכם שנחתם על ידי נשיא מצרים אנואר סאדאת, ראש ממשלת ישראל מנחם בגין ונשיא ארצות הברית ג\'ימי קרטר, על מדשאות הבית הלבן ב-26 במרץ 1979. חתימת ההסכם הייתה אחד מרגעי השיא בתהליך שהחל עם ביקור נשיא מצרים סאדאת בישראל בנובמבר 1977 ונאומו בכנסת, והסתיים ב-1982 עם השלמת פינוי חצי האי סיני והעברתו לידי מצרים. בהסכם השלום נקבע הגבול בין ישראל למצרים והוא כיום גבול בינלאומי.',
		],
		link: 'https://he.wikipedia.org/wiki/%D7%94%D7%A1%D7%9B%D7%9D_%D7%94%D7%A9%D7%9C%D7%95%D7%9D_%D7%91%D7%99%D7%9F_%D7%99%D7%A9%D7%A8%D7%90%D7%9C_%D7%9C%D7%9E%D7%A6%D7%A8%D7%99%D7%9D',
		img: 'dd6ce094.jpg',
	},
	{
		year: 1992,
		title: 'מדליה אולימפית ראשונה',
		info: [
			'יעל ארד השתתפה באולימפיאדת ברצלונה (1992) בתחרות הג\'ודו עד 61 ק"ג (אנ\') שהתקיימה ב-30 ביולי. היא הגיעה עד לגמר כשהיא מנצחת בחצי הגמר את אייקוף הגרמניה, אלופת העולם הבלתי מנוצחת עד אז. בגמר הפסידה לצרפתייה קתרין פלורי בהחלטת שופטים לאחר קרב צמוד שהסתיים ללא ניקוד. זכייתה במדליית הכסף הייתה הזכייה הראשונה אי פעם של ספורטאי ישראלי במדליה אולימפית. הישגה הביא לסיומה של תקופה ארוכה בת 40 שנים בה לא זכתה ישראל במדליה אולימפית, מאז הופעת הבכורה של ישראל באולימפיאדת הלסינקי (1952).',
		],
		link: 'https://he.wikipedia.org/wiki/%D7%99%D7%A2%D7%9C_%D7%90%D7%A8%D7%93',
		img: 'd5e212b2.jpg',
	},
];
