export const answers = [
	{
		src: '123456.jpg',
		year: 1948,
		title: 'הכרזת העצמאות 1',
		info: [
			'הכרזת העצמאות של מדינת ישראל התקיימה ביום שישי, ה\' באייר ה\'תש"ח, 14 במאי 1948 בעיר תל אביב, בבית דיזנגוף שבשדרות רוטשילד 16. בטקס, שהתקיים בהתאם להחלטת מנהלת העם כשמונה שעות לפני סיום המנדט הבריטי בהתאם להחלטת החלוקה של עצרת האו"ם מכ"ט בנובמבר 1947, הכריז יושב ראש מנהלת העם דוד בן-גוריון על הקמת מדינת ישראל ונחתמה מגילת העצמאות.',
		],
	},
	{
		src: '123456.jpg',
		year: 1948,
		title: 'הכרזת העצמאות 2',
		info: [
			'הכרזת העצמאות של מדינת ישראל התקיימה ביום שישי, ה\' באייר ה\'תש"ח, 14 במאי 1948 בעיר תל אביב, בבית דיזנגוף שבשדרות רוטשילד 16. בטקס, שהתקיים בהתאם להחלטת מנהלת העם כשמונה שעות לפני סיום המנדט הבריטי בהתאם להחלטת החלוקה של עצרת האו"ם מכ"ט בנובמבר 1947, הכריז יושב ראש מנהלת העם דוד בן-גוריון על הקמת מדינת ישראל ונחתמה מגילת העצמאות.',
			'הכרזת העצמאות של מדינת ישראל התקיימה ביום שישי, ה\' באייר ה\'תש"ח, 14 במאי 1948 בעיר תל אביב, בבית דיזנגוף שבשדרות רוטשילד 16. בטקס, שהתקיים בהתאם להחלטת מנהלת העם כשמונה שעות לפני סיום המנדט הבריטי בהתאם להחלטת החלוקה של עצרת האו"ם מכ"ט בנובמבר 1947, הכריז יושב ראש מנהלת העם דוד בן-גוריון על הקמת מדינת ישראל ונחתמה מגילת העצמאות.',
		],
	},
	{
		src: '123456.jpg',
		year: 1948,
		title: 'הכרזת העצמאות 3',
		info: [
			'הכרזת העצמאות של מדינת ישראל התקיימה ביום שישי, ה\' באייר ה\'תש"ח, 14 במאי 1948 בעיר תל אביב, בבית דיזנגוף שבשדרות רוטשילד 16. בטקס, שהתקיים בהתאם להחלטת מנהלת העם כשמונה שעות לפני סיום המנדט הבריטי בהתאם להחלטת החלוקה של עצרת האו"ם מכ"ט בנובמבר 1947, הכריז יושב ראש מנהלת העם דוד בן-גוריון על הקמת מדינת ישראל ונחתמה מגילת העצמאות.',
			'הכרזת העצמאות של מדינת ישראל התקיימה ביום שישי, ה\' באייר ה\'תש"ח, 14 במאי 1948 בעיר תל אביב, בבית דיזנגוף שבשדרות רוטשילד 16. בטקס, שהתקיים בהתאם להחלטת מנהלת העם כשמונה שעות לפני סיום המנדט הבריטי בהתאם להחלטת החלוקה של עצרת האו"ם מכ"ט בנובמבר 1947, הכריז יושב ראש מנהלת העם דוד בן-גוריון על הקמת מדינת ישראל ונחתמה מגילת העצמאות.',
			'הכרזת העצמאות של מדינת ישראל התקיימה ביום שישי, ה\' באייר ה\'תש"ח, 14 במאי 1948 בעיר תל אביב, בבית דיזנגוף שבשדרות רוטשילד 16. בטקס, שהתקיים בהתאם להחלטת מנהלת העם כשמונה שעות לפני סיום המנדט הבריטי בהתאם להחלטת החלוקה של עצרת האו"ם מכ"ט בנובמבר 1947, הכריז יושב ראש מנהלת העם דוד בן-גוריון על הקמת מדינת ישראל ונחתמה מגילת העצמאות.',
		],
	},
];
